"BUTTON_AUTHENTICATE" = "Gunakan nombor telefon saya";

"BUTTON_DISMISS" = "Abai";

"BUTTON_NOT_NOW" = "Bukan sekarang";

"BUTTON_OKAY" = "OK";

"BUTTON_RESEND_CONF_CODE" = "Hantar semula kod pengesahan";

"BUTTON_RETRY" = "Cuba semula";

"BUTTON_SENDING_CONF_CODE" = "Menghantar kod pengesahan";

"BUTTON_SEND_CONF_CODE" = "Hantar kod pengesahan";

"BUTTON_SENT_CONF_CODE" = "Kod pengesahan dihantar";

"BUTTON_SIGN_IN_WITH_TWITTER" = "Daftar masuk dengan Twitter";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Cuba nombor lain";

"CALL_ME_ACTION" = "Hubungi Saya";

"CALL_ME_LOADING" = "Menghubungi...";

"ERROR_CANT_SMS" = "Tidak dapat menghantar mesej SMS kepada nombor ini.";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Sila semak kod anda dan cuba sekali lagi";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Alamak, nampaknya kami menghadapi isu rangkaian. Jom cuba lagi sekali? [%@]";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Sila semak nombor anda dan cuba sekali lagi.";

"ERROR_TRY_AGAIN_LATER" = "Kami tidak dapat mendaftar masuk anda dengan Twiter pada masa ini. Sila cuba sekali lagi kemudian.";

"FOOTNOTE_2_STEP_VERIFICATION_CODE" = "Anda telah setkan kod pengesahan 2 langkah sebelum ini di <u>digits.com</u>";

"FOOTNOTE_CONF_CODE_CALL_ME" = "Dengan mengetik \" Telefon saya \" di atas , <u> Digit oleh Twitter </u> akan menghantar panggilan suara untuk mengesahkan nombor telefon anda. Call & kadar data mungkin dikenakan.";

"FOOTNOTE_SEND_CONF_CODE" = "Dengan menekan \"Hantar kod pengesahan \" di atas , <u> Digit oleh Twitter </u> akan menghantar SMS untuk mengesahkan nombor telefon anda. Mesej & data kadar mungkin dikenakan.";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "Masukkan kod pengesahan 2 langkah";

"LABEL_ENTER_CONF_CODE" = "Masukkan kod pengesahan";

"LABEL_ENTER_PHONE_NUMBER" = "Masukkan nombor telefon anda";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "Kami menggunakan Digits by Twitter untuk mencari lebih ramai rakan anda yang menggunakan aplikasi ini. Apabila anda mengetik Ok, kami akan memuat naik buku alamat anda ke Digits by Twitter supaya kami boleh membantu anda mencari pengguna %@ yang anda kenali atau membantu pengguna lain %@ mencari anda.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Cari rakan anda";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Tidak dapat mengesahkan nombor telefon anda";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Maaf, kami menghadapi masalah menghantar anda kod pengesahan.";

"PARTIAL_FOOTNOTE_THIS_APP" = "aplikasi ini";

"PLACEHOLDER_2_STEP_VERIFICATION_CODE" = "Kod pengesahan";

"PLACEHOLDER_CONF_CODE" = "Kod pengesahan";

"PLACEHOLDER_YOUR_NUMBER" = "Nombor anda";

"WAIT_FOR_CONF_CODE" = "Kami akan menghantar telefon anda kod pengesahan dalam masa satu minit.";

